//繁体
"privacyTitle" = "您的年齡是?";
"privacyYearsOld" = "%@歲";
"privacyDes" = "請告知我們您的年齡,以便我們可以更好地進行遊戲推薦";
"privacyDes2" = "點擊“我同意”按鈕,即表示你已閱讀並同意我們的用戶協議和隱私協議。";
"privacyAgree" = "我同意";
"privacyTips" = "您還沒有設置年齡";
"privacyPolicy" = "隱私協議";
"updateUserAgreement" = "用戶協議更新";
"userAgreement" = "用戶協議";
"userAgreementDes" = "我們的用戶協議已更新，您必須閱讀並同意我們的用戶協議才能繼續遊戲。";
